import React from 'react';

const Collapse3 = (props) => {
  return (
    <div className={`${props.className}`}>
      <p>
        Качественное техническое обслуживание лифтового оборудования, лифтов,
        эскалаторов и конвейеров подразумевает прозрачность, гибкость и
        регулярность осмотра механизмов и электроники. Мы гарантируем высокую
        работоспособность Вашего лифтового и подъемного оборудования, быструю
        поставку качественных запасных частей.
      </p>
      <p>
        Специалисты проведут все необходимые диагностические работы, произведут
        пуско-наладочные работы, подготовят механизм к работе, устранят любые
        возможные неполадки. А предотвратить ранний выход оборудования и
        запчастей из строя поможет система мониторинга, которую мы рекомендуем
        ставить нашим клиентам.
      </p>
      <p>
        Мы сделаем все, чтобы Ваше лифтовое и эскалаторное оборудование
        работало. И хотели бы еще раз напомнить, что регулярное техническое
        обслуживание лифтов и лифтового оборудования позволят существенно
        продлить срок службы и повысить безопасность. Доверьте ремонт и
        обслуживание лифтов профессионалам.
      </p>
    </div>
  );
};

export default Collapse3;
