import React from 'react';

const Collapse5 = (props) => {
  return (
    <div className={`${props.className}`}>
      <p>
        content Качественный ремонт лифтового оборудования, лифтов, эскалаторов
        и траволаторов. Мы гарантируем высокую работоспособность Вашего
        лифтового и эскалаторного оборудования, быстрое устранение
        неисправностей и поставку качественных запасных частей.
      </p>

      <p>
        Наша компания предлагает услуги по техническому обслуживанию и ремонту
        лифтов. Специалисты компании «MLS» осуществляют ремонт любых типов
        лифтов, включая пассажирские, грузовые, панорамные, коттеджные лифты и
        даже сложные подъемные механизмы. С полным перечнем ремонтируемого
        оборудования можно ознакомиться в разделе каталог. В штате работают
        квалифицированные сотрудники, которые в кратчайшие сроки произведут
        ремонт лифта, даже если он требует капитального ремонта, и подготовят
        механизм к работе, при этом простой в работе оборудования будет
        минимальным.
      </p>

      <p>
        Ремонт лифтов будет произведен строго в согласованные с клиентом сроки.
        У нас всегда выгодные тарифы на ремонт лифтов, а сроки ремонта напрямую
        зависит от сложности заказа – требуется ли комплексный ремонт лифтового
        оборудования или лишь замена какой-то одной детали.
      </p>
    </div>
  );
};

export default Collapse5;
