const data = {
  tip: 'news',
  title: 'РЕМОНТ И ОБСЛУЖИВАНИЕ ЭСКАЛАТОРОВ',
  subTitle:
    'Наша компания выполняет техническое обслуживание и ремонт эскалаторов любого уровня сложности. Благодаря профессионализму сотрудников и использованию новейших разработок.',
  img: 'https://orzu-tehnopark.s3.amazonaws.com/OSTEN-ST-4.jpg',
  comments: [
    {
      title: 'Ремонт эскалаторов',
      comment:
        'Эскалаторы находят широкое применение на многих объектах с высокой проходимостью людей. Их используют в торговых и бизнес-центрах, метро, на железнодорожных вокзалах, в подземных переходах, аэропортах. Ежедневно эти устройства испытывают повышенные нагрузки, поэтому с течением времени их компоненты изнашиваются и выходят из строя.Мастера нашей компании производят текущие и капитальные ремонты эскалаторов с точным соблюдением регламента подобных работ. Мы оперативно устраним неполадки и заменим любые узлы и детали: лестничные полотна;валы;       приводы; управляющие станции;ступени;натяжные устройства;электрику;обшивочные материалы и др.В нашем распоряжении есть все необходимые инструменты и комплектующие. Работы могут выполняться по ночам, что позволит избежать простоя техники и не доставит дискомфорта пассажирам и персоналу.',
    },
    {
      title: 'Техническое обслуживание эскалаторов',
      comment: `Своевременное обнаружение возможных поломок и грамотная оценка работоспособности подъемно-транспортного оборудования являются залогом его безопасной работы. Выполняя техническое обслуживание и ремонт эскалаторов, наши специалисты уделяют повышенное внимание каждой детали, что исключает вероятность внезапной остановки устройств и появления серьезных дефектов.

        Мы оказываем обширный спектр услуг по поддержке техники в надлежащем состоянии и располагаем всеми требующимися ресурсами, чтобы предоставлять клиентам сервис высокого уровня. В перечень наших предложений по техническому обслуживанию входят:
        
        смазка, очищение от эксплуатационных загрязнений и регулирование узлов;
        проверка компонентов системы при помощи специальных приборов;
        поиск неполадок;
        замена изношенных деталей согласно регламенту техобслуживания;
        наблюдение за состоянием эскалатора в онлайн-режиме.
        График ТО зависит от интенсивности эксплуатации техники и составляется индивидуально для каждого оборудования. Если в процессе планового осмотра выявляются неисправности, мы осуществляем ремонт эскалаторов и вносим соответствующую запись в паспорт устройства.`,
    },
    {
      title: 'Наши преимущества',
      comment: `Наша компания работает по всей территории Москвы. За время своей деятельности мы уже отремонтировали сотни эскалаторов, зарекомендовав себя проверенным и надежным партнером. Большой практический опыт специалистов и конкурентоспособные цены позволяют нам занимать лидирующие позиции среди столичных сервисных центров, выполняющих ремонт подъемного оборудования.

      Прибегая к нашему сервису, клиенты могут рассчитывать на множество преимуществ:
      
      Персональный подход. Мы решаем любые вопросы, появляющиеся в процессе эксплуатации подъемных устройств. За каждым объектом закрепляются ответственный менеджер, машинисты, ремонтные и аварийные бригады, обладающие соответствующей квалификацией и допусками к работе.
      Опытный персонал. Мы со всей строгостью подходим к подбору сотрудников и принимаем в штат только профессиональных мастеров, которые имеют удостоверения о профпригодности, регулярно проходят курсы повышения квалификации.
      Широкий выбор услуг. Наши сотрудники работают со всеми видами оборудования, включая траволаторы, тоннельные и поэтажные эскалаторы.
      Детали в наличии. Большой склад комплектующих от известных производителей позволяет нам минимизировать сроки их поставки и избежать простоев в работе.
      Гарантия качества. На все оказанные услуги и замененные узлы предоставляются протоколы испытаний, выписывается гарантийный талон.
      Получить более детальную информацию о нашем сервисе, а также заказать ремонт и обслуживание эскалаторов можно через онлайн-форму или по контактному телефону. Обращайтесь, мы профессионально решим любые поставленные задачи!
      
`,
    },
  ],
};
export default data;
