import './Collapse.css'
import React from 'react'
import CollapsTitle from './CollapsTitle'

const Collapse4 = () => {
    return (
        <div>
            <CollapsTitle title="Грузовой лифт" subTitle="Грузовой лифт Osten использует передовую технологию синхронного безредукторного тягового усилия с постоянными магнитами, без машинного отделения. Тяговая машина имеет преимущество в малом весе, малом объеме, экономит архитектурное пространство, значительно повышает производительность и качество, снижает энергопотребление, частоту отказов.  Грузовой лифт Osten с меньшей высотой вала, уменьшает высоту конструкции фабрик и других зданий, может отвечать фактическим потребностям коммерческой. Самый лучший выбор для перевозки товаров на фабриках, складах, универмагах, центрах недвижимости, библиотек и т.д."/>
            <img src="https://osten.vercel.app/images/diff/img8.jpg" className="mt-3 w-100" alt="" />
            <img src="https://osten.vercel.app/images/diff/img9.jpg" className="mt-3 w-100" alt="" />
        </div>
    )
}

export default Collapse4